Repository: Jsbjr/RandoAmisSecours
Catalog: RandoAmisSecours/locale/*/LC_MESSAGES/django.po
Languages: de

source: draft
de: Entwurf

source: confirmed
de: bestätigt

source: late
de: verspätet

source: finished
de: beendet

source: canceled
de: storniert

source: This should be JSON serialized
de: Dieses Feld soll mit JSON serialisiert

source: UTC is not valid timezone
de: UTC ist nicht eine gültige Zeitzone

source: Spanish
de: Spanisch

source: English
de: Englisch

source: French
de: Französisch

source: [R.A.S] Alert
de: [R.A.S] Alarm

source: Page not found
de: Seite nicht gefunden

source: Home
de: Startseite

source: Error 404
de: Fehler 404

source: The page you requested could not be found, either contact your webmaster or try again later. Use your browsers <b>Back</b> button to navigate to the page you have prevously come from.
de: Die verlangte Seite existiert nicht. Wenden Sie ihnen an den Webmaster oder probieren Sie spâter nochmal. Nützen Sie den <b>Zurück</b> Button von ihren Browser um zurück an die vorherige Seite surfen.

source: Take Me Home
de: Bring me zu Startseite

source: Server error
de: Server Fehler

source: Error 500
de: Fehler 500

source: The server cannot server the page you requested, either contact your webmaster or try again later. Use your browsers <b>Back</b> button to navigate to the page you have prevously come from.
de: Das Serveur konnte die verlangte Seite. Wenden Sie ihnen an ihren Webmaster oder probieren Sie später nochmal. Nützen Sie den <b>Zurück</b> Button von ihren Browser um zurück an die vorherige Seite surfen.

source: Outings
de: Ausfluge

source: Reporting
de: Bericht

source: Help
de: Hilfe

source: Profile
de: Profil

source: Log out
de: Abmelden

source: Log in
de: Einloggen

source: About
de: Impressum

source: Confirm
de: Bestätigen

source: Account
de: Konto

source: Registration confirmed
de: Anmeldung Bestätigt

source: Thanks for registering to R.A.S.
de: Danke für ihre Anmeldung an R.A.S.

source: You will be <a href="%(URL)s">redirected</a> to the login page in 5 seconds ...
de: Sie werden an die Anmeldungseite <a href="%(URL)s">weitergeleitet</a> in 5 sekunden ...

source: Logged out
de: Abgemeldet

source: Thanks for using RandoAmisSecours.
de: Danke für RandoAmisSecours verwenden.

source: Log in again
de: Wieder anmelden

source: <strong>Wrong username or password</strong>: Note that both fields may be case-sensitive
de: <strong> Falsche Benutzername oder Passwort</strong> : bitte achten Sie das die zwei Felder Groß/Kleinschreibungabhängig sind

source: Please sign in
de: Bitte anmelden Sie sich

source: Create an account
de: Konto Registrieren

source: Forgotten your password?
de: Passwort vergessen?

source: Request a new one:
de: Neues Passwort anzufordern

source: Password reset
de: Paswort zurüksetzen

source: Change password
de: Passwort Ändern

source: Old password
de: Alten Passwort

source: New password
de: Neues Passwort

source: Change
de: Ändern

source: Forgotten your password? Enter your email address below, and we'll email instructions for setting a new one.
de: Passwort vergessen? Führen Sie ihrer E-Mail-Adresse im folgenden Fled.Sie werden ein E-Mail bekommen um ihren Passwort ändern.

source: Email address:
de: E-Mail-Adresse

source: Reset my password
de: Passwort zurücksetzen

source: Password reset complete
de: Passwort zurücksetzen fertig

source: Your password has been set. You may go ahead and log in now.
de: Ihrer Passwort würde gesetzte. Sie konnen jetzt ihnen anmelden

source: Password reset confirmation
de: Passwort zurücksetzen bestätigung

source: Enter new password
de: Neues Passwort eingeben

source: Please enter your new password twice so we can verify you typed it in correctly.
de: Geben Sie ihren Passwort zweimal so das wir prüfen konnen das Sie es richtig getippt haben.

source: New password:
de: Neues Passwort:

source: Confirm password:
de: Passwort bestätigen

source: Change my password
de: Passwort ändern

source: Password reset unsuccessful
de: Password Rücksetzen nicht erfolgreich

source: The password reset link was invalid, possibly because it has already been used. Please request a new password reset.
de: Das Paswortzurücksetzenlink ist ungültig, möglich weil er schon verwendet war. Abfrangen Sie bitte wieder einen Passwort zurückestzen.

source: Password reset successful
de: Passwort zurücksetzen ist erfolgreich

source: We've emailed you instructions for setting your password to the email address you submitted. You should be receiving it shortly.
de: Wir haben ein E-Mail an die bei ihnen ubermitletet adresse gesendet.In diese E-Mail sind Einweisung um ihren Passwort zu stezen.Sie solten es in Kürze bekommen.

source: You're receiving this email because you requested a password reset for your user account at %(site_name)s.
de: Sie haben deises E-Mail bekommen weil Sie das zurücksetzen von den Passwort ihrer Benutzerkonto an %(site_name)s angefragte haben.

source: Please go to the following page and choose a new password:
de: Bitte besuchen Sie die folgende Webseite und wählen sie einen neues Passwort.

source: Your username, in case you've forgotten:
de: Ihren Benutzername falls Sie in vergessen hatten:

source: Thanks for using our site!
de: Danke für unser WebSeite verwenden!

source: The R.A.S. team
de: Das R.A.S Team

source: My profile
de: Mein Profil

source: Friends
de: Freunde

source: search
de: suchen

source: Received
de: Bekommen

source: Sent
de: Absendet

source: Phone number
de: Telefon Nummer

source: delete
de: löschen

source: Remove friend from list
de: Ein Freund von die list entfernen

source: Are you sure you want to remove «%(name)s» from your friends?
de: Wollen Sie wirklich «%(name)s» von ihrer Freundlist entfernen?

source: Cancel
de: Abbrechen

source: Delete
de: Loschen

source: You don't have friends here for the moment.
de: Sie haben keinen Freund im Augenblick.

source: Action
de: Aktion

source: Accept
de: Zustimmen

source: Refuse
de: Ablehenen

source: Accept friend request
de: Freund meldung annehmen

source: Are you sure you want to add «%(name)s» to your friends?
de: Wollen Sie wirklich «%(name)s» in ihrer Freundlist hinsetzen.

source: Add friend
de: Freund hinsetzen

source: Refuse friend request
de: Freundschaftsanfrage ablehnen

source: Are you sure you want refuse the friend request from «%(name)s»?
de: Wollen Sie wirklich die Freundschaftsanfrage von «%(name)s» ablehnen?

source: Refuse request
de: Anfrage ablehnen

source: Not any request received
de: Keine Anfrage erhalten

source: Cancel friend request
de: Freundschaftsanfrage stornieren

source: Are you sure you want to cancel the friend request sent to «%(name)s»?
de: Wollen Sie wirklich die Freundschaftsanfrage zu «%(name)s» stornieren?

source: Not any request sent
de: Keine Anfrage gesendet

source: Information
de: Informationen

source: update
de: Aktualisieren

source: Password
de: Passwort

source: Language
de: Sprache

source: undefined
de: undefiniert

source: Timezone
de: Zeitzone

source: Deleting my account
de: Konto löschen

source: If you want to remove your account, just click on the folowing button. Be careful as it will permanently remove all your outings and personal data.
de: Falls Sie ihren Konto löschen wollen, drücken Sie auf den folgend Button. Beachten Sie das es alle ihrer Ausfluge und ihre persönliche Daten löschen wird.

source: Are you sure you want to delete your account? It will permanently delete all your outings along with your personal data.
de: Wollen Sie wirklich ihren Konto löschen? Es wird alle ihrer Ausflüge und personliche Daten dauerhaft lôschen.

source: Register
de: Registrieren

source: Account information
de: Konto Infromationnen

source: Username
de: Benutzername

source: Personnal information
de: Persönliche Daten

source: First name
de: Vorname

source: Last name
de: Nachname

source: Hello %(fullname)s, Thanks for registering to R.A.S. In order to activate your account, click on the confirmation link: %(URL)s. If you haven't registered to R.A.S., just delete this mail and the registration will be canceled. -- The R.A.S. team
de: Hello %(fullname)s, Danke fûr ihrer registrierung zu R.A.S. Um ihren Konto zu aktivieren, bitte drücken Sie auf den Bestätigunglink : %(URL)s. Falls Sie keine Registrierung zu R.A.S. beantragt haben, löschen Sie einfach dieses E-Mail um ihrer Registierung zu stornieren. -- Das R.A.S. Team

source: Register end
de: Registrierung Ende

source: email confirmation
de: Bestätigung E-Mail

source: Check your mailbox for the confirmation mail.
de: Prüfen Sie ihre Mailbox für das Bestätigung E-Mail.

source: This mail will contains instructions to activate your account. Just click on the link to activate your account and log in R.A.S.
de: Deises E-Mail enthält Anweisung um iren Konto zu aktivieren. Klicken Sie auf den Link in dieses E-Mail um ihren Konto zu aktivieren und um ihnen einloggen auf R.A.S.

source: If you haven't received the mail, check the spam folder.
de: Falls Sie keinen E-Mail enthalten haben, Prüfen Sie ihren Spam Ordner.

source: Update
de: Aktualisieren

source: Update my account
de: Konto aktualisieren

source: Localization
de: Lokalisierung

source: Your browser is in the same timezone as <u id="current_timezone"></u>
de: Ihren Browser hat die selbe Zeitzone wie <u id="current_timezone"></u>.

source: Advanced settings
de: Fortgeschritten Einstellungen

source: Some providers, allows to send SMS from R.A.S. to you phone for free. Select your provider in the following list (if available) to receive alerts by SMS.
de: Einige Mobilfunkanbieter ermöglichen das Absenden von SMS von R.A.S. Kostenloss auf ihren Handy. Um Alarm per SMS zu Empfängen wehlen Sie ihren Anbieter in die folgende Liste (falls verfügbar).

source: Provider
de: Anbieter

source: In order to get the following information, you should activate the option called <i>SMS Notification</i> on <a href="https://mobile.free.fr/moncompte/index.php?page=options">your option page</a>. Then enter the generated user key in the <i>token</i> field.
de: Um die folgenden Informationnen abbekommen, Sie sollen die <i>SMS Meldung</i> aktivieren an auf die Seite <a href="https://mobile.free.fr/moncompte/index.php?page=options">Option Seite</a>. Dann geben Sie das generieten Token in den <i>Token</i> Feld ein.

source: Hello, %(fullname)s is late from his outing «%(name)s», that was supposed to finish %(ending)s. For more information about the outing, visit: %(URL)s. You can also try to contact %(fullname)s to get more information about the situation. -- The R.A.S team
de: Hallo, %(fullname)s hat verspätung für den Ausflug «%(name)s», das um %(ending)s enden sollte. Um mehr Informationen zu bekommen, besuchen Sie: %(URL)s. Si konnen auch probieren %(fullname) kontaktieren um Informationnen über seinen Zustand kriegen. -- Das R.A.S Team.

source: %(fullname)s is late from outing '%(name)s', (finishing %(ending)s ago). You should contact him/her.
de: %(fullname) hat verspätung für das Ausflug '%(name)s' (das for %(ending) enden sollte. Sie sollten in Kontaktieren.

source: Hello, your are late from the outing «%(name)s», that was supposed to finish %(ending)s. If you are back home safe, please click on %(URL)s. We email the %(friend_count)s friends that you listed on R.A.S, about the situation. -- The R.A.S team
de: Hallo, Sie sind verspätet für das Ausflug «%(name)s» das for %(ending) enden sollte. Falls Sie heil Zurück sind bitte klicken auf %(URL)s. wir haben E-Mails an die %(friend_count)s Freunde das Sie auf R.A.S. gelistet haben. Um sie über die ümstande. -- Das R.A.S Team.

source: You are late from outing '%(name)s', (finishing %(ending)s ago). Your friends where alerted.
de: Sie sind verspätet für das Ausflug '%(name)s', (das vor %(ending)s enden sollte). Ihren Freunden wurden gewarnt.alertés.

source: Hello, you are late from you outing %(URL)s. If you are back home safe, please click on %(SAFE_URL)s. -- The R.A.S team
de: Hallo, Siz sind für das Ausflug %(URL)s verspätet. Falls sie zurück sind, bitte kliken Sie auf %(SAFE_URL)s. -- Das R.A.S. Team.

source: You are late from outing '%(name)s'. If back safe, please update on R.A.S.
de: Sie sind für das Ausflug '%(name)s' verspätet. Falls Sie heil zurück sind, bitte aktualisieren Sie es auf R.A.S.

source: Hello %(to)s, %(from)s has accepted your friend request on RandoAmisSecours. -- The R.A.S. team
de: Hallo %(to)s, %(from)s hat ihren Freundschaftsanfrage auf RandoAmisSecours akzeptiert. -- Das R.A.S. Team.

source: Hello %(to)s, %(from)s would like to add you as a friend on RandoAmisSecours. You can either: * accept: %(accept)s * refuse: %(refuse)s -- The R.A.S. team
de: Hallo %(to)s, %(from)s hat ihnen einen Freundschaftsanfrage auf RandoAmisSecours geschickt. Sie konnen : * akzeptieren: %(accept)s * ablehnen: %(refuse)s -- Das R.A.S. Team.

source: Search friends
de: Freunde suchen

source: Search
de: Suchen

source: Search for friends using the field below.
de: Verwenden Sie den folgenden Feld um Freunde zu suchen.

source: The query should be at least 3 characters long.
de: La recherche doit faire au minimum 3 caractères.

source: No matching user
de: Keine passende Nützer

source: Questions and Answers
de: Haüfig gestellte Fragen

source: Find out more information about R.A.S. in the Q&A section. Most common questions along with their answers should be available their.
de: Sie werden mehr information über R.A.S. in die Frangen und Antworten finden. Die Äufige Frangen sollte da ihren Antwort finden.

source: Visit Q&A page
de: Besuchen Sie die Fragen und Antworte Seite.

source: Tutorial
de: Tutorium

source: The tutorial describes how to create, confirm and then close an outing. This tutorial will be available soon.
de: Dieses Tutorium beschreibt wie mann Ausflüge erzeugt, bestätigt und auch schließt. Deises Tutorium wird bald verfügbar sein.

source: Q&A
de: FAQ

source: This page lists the most common questions and concerns about the R.A.S. website. If your question is missing, feel free to contact the R.A.S. team.
de: Diese Seite listet die häufigsten Fragen und Bedenken über die R.A.S.Webseite. Falls Sie da keine Antwort an ihre Frage finden Sie können Das R.A.S. Team Kontaktieren.

source: 1/ Calling emergency services
de: 1/ Appeler les secours

source: If you are reported missing, the R.A.S. team will never call emergency services directly. It's your friends' duty to call public services only if necessary.
de: Falls Sie verSpätet sind, das R.A.S. team wird nicht der Notdienst anrufen. Das ist die Aufgabe ihre Freunden der Notdienst anzurufen falls es notwendig ist.

source: 2/ Reliability
de: 2/ Zuverlässichkeit

source: We are trying to get R.A.S. website as reliable as possible. The same great effort is made to keep the server hosting R.A.S. up and running. However we cannot 100% guarantee this.
de: Wie probieren die R.A.S. Webseite so zuverlässig wie möglich zu bekommen. Die selbe Anstrengung setzen wir um das server das R.A.S. dient hoch und laufen zu halten. Allerdings können wir dass nicht 100% ganrantieren.

source: 3/ Confidentiality
de: 3/ Geheimhaltung

source: The outings that you create, are only visible to yourself and your friends. This is the same for your personnal data (your phone number for instance). So be careful when accepting friends.
de: Die von ihnen erstelten Ausflügen sind nur von ihnen un ihren Freunden sichtbar. Auch so ist es für ihren persönlichen Daten (ihren Telefonnummer zum beispiel). Des wegen seien Sie vorsichtig wen sie Freund akzeptieren.

source: 4/ Warranties
de: 4/ Garanties

source: We are trying to get R.A.S. as secure and reliable as possible. However the service is provided without any warranties.
de: Wir probieren R.A.S. so sicher und zuverlässig zu halten. Dennoch die Leinstung ist ohne Garantie zu verfügung gestellt.

source: Main Page
de: Home Seite

source: Don't wait for an accident !
de: Warten Sie nicht nach den Umfall!

source: Let your friends some information about your destination.
de: Geben Sie ihren Freunden einige Informationne über ihren Ziel.

source: My outings
de: Meinen Ausflügen

source: Subscribe
de: Anmelden

source: Create an account on R.A.S. We only keep information that are required to contact you in case of emergency. We will never use these information for something else.
de: Registrieren Sie sich auf R.A.S. we behalten nur die Informationnen die ervorderlich sint um ihnen kontantieren falls Notwendig. Wir werden diesen Informationnen nie mals fur etwas anders verwenden.

source: Register »
de: Registrierung »

source: Declare outings
de: Ein Ausflug feststellen

source: Declare every planned outings with beginning and ending. Your friends will be alerted if you are not back on time.
de: Stellen Sie alle ihre geplante Ausflüge mit Anfang und Ende. Ihren Freunden werden alarmiert falls Sie verspätet sind.

source: Create »
de: kreiren»

source: Look for friends
de: Nach Freunde Suchen

source: Link your profile with friends profiles. Only your friends will see your outings unless you are late.
de: Verbinden Sie ihren Profil ihren Freunden Profile. Nur ihren Freunden werden ihren Ausflügen soweit Sie nicht verspätet sind.

source: R.A.S. will email your friends if you are not back on time.
de: Falls Sie Verspätet seit wird R.A.S. ein E-Mail an ihren Freunden schicken.

source: Search »
de: Suchen

source: Update,New outing
de: Aktualisieren, Neues Ausflüg

source: Update,Create
de: Aktualisieren, kreiren

source: Update «%(name)s»
de: «%(name)s» aktualisieren

source: New outing
de: Neues Ausflüg

source: Global information
de: allgemeine Informationnen

source: Description
de: Beschreibung

source: Latitude
de: Breitengrad

source: Longitude
de: Längengrad

source: Timing (in %(TIME_ZONE)s)
de: Zeit (für %(TIME_ZONE)s)

source: Begin
de: Anfang

source: End
de: Ende

source: Alert
de: Alarm

source: RandoAmisSecours will use the three fields above to decide upon when to send email:
de: RandoAmisSecours wird die drei oben erwähnte Felde nutzen um zu entschieden wann E-Mails geschickt werden sollen.

source: Beginning
de: Anfang

source: the beginning of the outing
de: Anfang des Ausflüg

source: Ending
de: Ende

source: the planned ending
de: Vorgesehende Ende Zeit

source: the time to alert friends
de: Zeit am Freunde zu Alarmieren

source: After the ending R.A.S. sends emails to the owner. After the alert, friends are also emailed until the outing is closed.
de: Nach das Ende Zeit wird R.A.S. E-Mails zu den Besitzer schicken. Nach die Alarm, werden die Freunde auch E-Mails bekommen bis das Ausflüg geschlossenist.

source: yyyy-mm-dd hh:ii:ss
de: dd.mm.yyyy hh:ii:ss

source: Outing «%(name)s»
de: Ausflüg «%(name)s»

source: Warning:
de: Achtung:

source: This outing is not validated. You should <a href="%(confirmed_url)s">confirmed it!</a>
de: Dieses Ausflüg ist nicht bestätigt. Sie sollten <a href="%(confirmed_url)s">es bestätigen!</a>

source: Alert at
de: Alarm an

source: Late outing
de: Verspätete Ausflüg

source: %(full_name)s is really late, you can try to contact him:
de: %(full_name)s ist viel verspätet, Sie konnen probieren im zu Kontaktieren:

source: GPS trace
de: GPS Spur

source: A GPS trace has been recorded, you can <a href="%(URL)s">watch it</a>.
de: Eind GPS Spur wurde gespeichert, Sie können <a href="%(URL)s">es ansehen</a>.

source: Outing «%(name)s» trace
de: «%(name)s» Ausflüg Spur

source: Trace details
de: Spur Details

source: Date
de: Datum

source: Precision (m)
de: Genauigkeit (m)

source: new
de: neues

source: Current
de: Aktuell

source: Draft
de: Entwurf

source: Finished
de: Beendet

source: finish
de: Beenden

source: Finishing outing
de: Ausflüg beenden

source: Confirm that you are back home safe from «%(name)s» ?
de: bestätigen das Sie heil zurück gekommensind von «%(name)s» ?

source: Finish
de: Beenden

source: Delete outing
de: Ausflug loschen

source: Are you sure you want to delete the outing: «%(name)s» ?
de: Wollen Sie wirklich das Ausflüg: «%(name)s» loschen ?

source: No current outings
de: Keine bestätigte Ausflüge

source: confirm
de: bestätigen

source: No drafts
de: Keinen Entwürfe

source: Began
de: Anfang

source: End planned
de: Geplante Ende

source: No finished outings
de: Keine beendete Ausflüge

source: Friends Outings
de: Freunden Ausflüge

source: Users
de: Nutzern

source: Number of users
de: Nummer auf Nutzern

source: Graphs
de: Graphiken

source: Subscription
de: Registrierung

source: Last login
de: leztes Einloggen

source: Number of outings
de: Nummer auf Ausflüge

source: Late outings
de: Verspätete Ausflüge

source: User
de: Nutzer

source: User reporting
de: Berichte über die Nûtzern

source: Subscription by date
de: Regitriereing per Datum

source: New users
de: Neuen Nützern

source: Last login by date
de: Lezte Einloggen per Datum

source: Sessions by date
de: Session per Datum

source: Subscription to R.A.S.
de: Registrierung an R.A.S.

source: Some information are missing or mistyped
de: Einige Element fehelen oder sind getippt

source: You should update your timezone. Without it R.A.S. will not work as expected.
de: Sie sollten ihre Zeitzone Zktualisieren, Sonst wird R.A.S. nicht wie erwartet funktionieren.

source: Personnal information updated
de: Informations personelles mise à jour

source: [R.A.S.] Friend request
de: [R.A.S.] Demande d'ajout à la liste d'amis

source: Friend request sent to «%(name)s»
de: Demande envoyée à «%(name)s»

source: [R.A.S.] Friend request accepted
de: [R.A.S.] Demande d'ajout à la liste d'amis acceptée

source: «%(name)s» added to your friends
de: «%(name)s» ajouté à vos amis

source: Request from «%(name)s» refused
de: La demande de «%(name)s» a été refusée

source: Request to «%(name)s» canceled
de: La demande à «%(name)s» a été annulée

source: Removed «%(name)s» from friend list
de: «%(name)s» supprimé de votre liste d'amis

source: Outing name
de: Nom de la sortie

source: Beginning should happens first
de: Le début doit arriver en premier

source: Ending should happens after the beginning
de: La fin doit arriver après le début

source: Alert should happens at the end
de: L'alerte doit arriver après la fin

source: Outing successfully created. The outing is still a draft and should be confirmed.
de: La sortie a été crée. Celle-ci est encore un brouillon et doit être validée.

source: Only the outing owner can update it
de: Seul le créateur d'une sortie peux la modifier

source: Only the outing owner can delete it
de: Seul le créateur d'une sortie peux la supprimer

source: «%(name)s» deleted
de: La sortie «%(name)s» a été supprimée

source: «%(name)s» is now confirmed
de: «%(name)s» est maintenant confirmée

source: Only the outing owner can finish it
de: Seul le créateur d'une sortie peux la terminer

source: «%(name)s» is now finished
de: «%(name)s» est maintenant terminée
